/* Adobe Plugin Plist Files for TxtSmart */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Text Smart PunctuationEN";
CFBundleDisplayName = "Text Smart PunctuationEN";
CFBundleGetInfoHTML = "Text Smart PunctuationEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Text Smart PunctuationEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Text Smart PunctuationEN 버전 21.1.0";
